<b>（一）出行警示</b>
<br/>1、住宿只含每人每天一床位，若出现单男单女，在无法满足拼房的情况下，敬请补房差，谢谢配合！
<br/>2、塞班属于免签地区。游客报名请务必先确认护照从归国日起还有半年以上有效期，护照至少需要留有3页连续空白签证页。一般情况下请于出团前至少<#if latestDay??>${latestDay}</#if>个工作日提供清晰的护照首页及入境资料表扫描件交于我处（节假日，周末除外），此外凡曾有办理过美签的客人也请提供护照中所有美签的记录的签证页扫描件。
<br/>3、联运段航班因航空公司政策限制，不可指定，需要向航空公司申请。联运航班可能会提前（或延后）1-2天，因航班联运产生的住宿费用需客人自理。如客人不需要联运航班，请在支付前订单前告知我司，客人需自行前往中转城市，费用需自理。
<br/>4、如果联运段航班已经出票，按航空公司规则，联运航班段必须乘坐，若其中一段（包括首段）未乘坐，则后续所有航班（包括国际段）全部作废，损失需客人自理！例如去程：上海-北京，北京-巴黎，返程巴黎-北京，北京-上海若客人因自身原因未乘坐上海-北京段航班，则后续三段全部作废。
<br/>5、请游客自行携带本人护照及入境资料表原件出入境。如因游客自身原因，例如：未携带证件、EVUS未通过、海关拒绝入境等而造成行程受阻、无法正常出入境、无法登机、酒店无法入住等情况的，由旅游者本人自行承担全部责任及相应损失。
<br/>6、一般情况下本旅游产品最低成团人数<#if leastPerson??>${leastPerson}</#if>人，若未达到最低成团人数，我司将在游客报名参加本旅游产品时约定的出发日前30日按预订时联系方式通知游客，游客可以选择延期出发、更改旅游产品出行，或要求退回已付的团款，我司不承担任何违约责任。
<br/>7、《出团通知书》最晚于出团前2个工作日发送。若能提前确定，我们将会第一时间通知。为了不耽误您的行程，请您严格按照《出团通知书》要求，按规定时间在国际航班起飞前到达机场办理登机以及出入境相关手续。
<br/>8、此旅游产品为团队游，未经随团领队或导游同意，游客在游览过程中不允许离团（行程中自由活动除外），游客个人或结伴未经领队或导游同意私自外出所发生一切意外事故或事件引起的任何责任与后果，均由游客自负，与旅行社无关，不便之处敬请谅解。
<br/>9、为确保游客的行程顺利，行程的前后顺序可能需要依据当时情况统一调整，行程内车程及游览时间仅供参考，以实际情况为准！如遇路况原因等突发情况需要变更各集合时间的，以领队或导游员届时公布为准。
<br/>10、财产安全：在境外，现金、证件和贵重物品须随身携带和注意保管（无论是乘坐航空器、火车、船只），切勿放在托运行李内，也不应在游览或娱乐时留置在酒店房间或旅游车上，必要时可寄放到酒店的保险箱（如酒店收取费用，请自理），因保管不妥引起遗失及损坏，旅行社不承担责任。
<br/>11、“旅游有风险”，为了获得更为全面的保障，强烈建议旅游者根据个人意愿和需要自行投保个人旅游意外保险。根据保险公司的规定，未成年人、成年人、老年人承保、赔付保险金额是不同的，其中未成年人、老年人保险赔付金额会比保单中载明的保险金额低一定比例，敬请留意。对于高风险娱乐项目，旅行社再次特别提醒，务必充分考虑自身身体条件谨慎参加，并强烈建议旅游者投保高风险意外险种。
<br/>12、由于塞班是美属领地，现美国移民局正式通知，塞班不接待已怀孕的游客，如蓄意隐瞒怀孕情况，在上海机场被发现，客人将无法办理登机牌并且会被拒绝让其登机；如在塞班机场给当地移民局发现，亦会被即时遣返处理，由此所引起的一切费用（包括及不限于旅游团费/机票费及遣返的机票费用）及法律责任，均由该游客全部承担。我社特此通知！
<br/>13、如有被美国拒签的记录或者美签出签成功但是在美国期间有不良记录，美国移民局可能会拒绝您入境塞班，因拒签导致的损失需您自行承担，所以请报名时务必谨慎考虑。
<br/>14、凡持有美国签证且在有效期内的人员，如报名前往塞班，务必请在线申请美国EVUS电子签证，流程见“签证/签注”栏内附件。
<br/>15、凡有美国绿卡的客人，在出行时，请务必携带。
<br/>16、凡在公安机关留有不良案底，如携带枪支等，美国移民局可能会拒绝您入境塞班，由造成的损失需您自行承担。
<br/>17、此塞班产品不接受单人（1人）报名，敬请谅解！
<br/>18、因塞班免签，近期有非法务工者滞留不归，故对于部分客人，会收取部分押金，还请知晓并理解配合，待回国后退回。
<br/>19、塞班产品是否预定成功，常规情况下驴妈妈将会在您确认预定后的三个工作日内告知您是否预定成功。如预定不成功您可以选择是否接受其他推荐酒店或者退还全部款项。
<br/>20、由于塞班旅游目的地的特殊性，在您预定支付全款后的三个工作日之内（特殊时期，部分酒店确认时间会更长）我方会告知您订单是否预定成功。如预定成功，我方会在规定日期内给到您确认的出团通知书，若付款后如您取消此订单，会产生相应的损失费用，具体金额按照实际损失收取。如预定不成功您可以选择是否接受其他推荐酒店或者退还全部款项。
<br/>21、塞班岛酒店一般不提供一次性用品，建议自备拖鞋、洗漱用品等物品。早餐通常以自助餐的形式提供，较为简单。我们建议您在住酒店期间，将每人每天的小费放在床头，通过酒店预订的餐饮、娱乐、游玩等服务，可能需要收取额外服务费用，敬请您留意。
<br/>22、塞班岛和中国时差为2小时，例如：中国时间为上午9点，塞班时间为上午11点。
<br/>23、塞班岛通用美金，国内银行都有兑换。旅游在外，不建议您携带大量现金，可以使用国际信用卡或银联卡（部分商场可以使用）。
<br/>24、有时车上空调较冷，请自备件外套。夏季团队用车，若行车时间较长，有可能导致空调系统无法充分制冷。车辆在停车状态时启动引擎是违法的行为，因此无法在客人上车前10分钟提前制冷，由此可能导致车内温度较高。以上3点，敬请谅解。
<br/>25、塞班地区终年炎热，有时有雨，蚊虫较多,请自备防晒霜、太阳眼镜、遮阳帽、雨具、防蚊用品、泳衣、泳裤等必备物品。
<br/>26、请勿投喂、近距离接触野生动物，以免被其攻击造成不必要的伤害。
<br/>27、当地医疗条件十分有限，请自备个人常用药品，女士生理用品请自备足够。
<br/>28、当地水质较差，切勿直接饮用生水，建议饮用矿泉水。
<#if otherTip??><br/>29、根据当地的风土人情，您可以给予为您提供服务的司机导游等人员约${otherTip!''}/人的小费，以示感谢，谢谢您的理解。</#if>
<#if otherIn??><br/><#if otherTip??>30、<#else>29、</#if>${otherIn!''}</#if>
<br/><b>（二）特殊接待限制</b>
<br/>1、本产品只接受持各地签发的中国大陆因私护照客人，如您持有其他国家或地区的护照或港澳台人士预订，请来电咨询，请在预订过程中注明。凡外籍人士出行前，应务必自行确认本次旅游签证和再次回中国内地大陆的签证的有效性，如因签证问题造成出入境受阻，由旅游者承担全部责任。
<br/>2、未满18周岁的旅游者请由18周岁以上70周岁以下的家属（因服务能力所限无法接待的人员除外）陪同参团，敬请谅解。
<br/>3、65周岁以上老年人预订出游，须提供二级甲等以上的医院开具的《健康证明》以及本人签字的免责书协议，并且本人需充分考虑自身健康状况能够完成本次旅游活动，谨慎出游，建议要有亲友陪同出游，如因旅游者自身身体原因引发疾病或其他损害由旅游者本人承担相关责任，敬请谅解。
<br/>4、70周岁（含80周岁）以上的旅游者报名出游，请来电咨询是否可以参加，敬请谅解。
<br/>5、为了确保旅游顺利出行，防止旅途中发生人身意外伤害事故，请旅游者在出行前做一次必要的身体检查，游客必须保证自身身体健康良好的前提下，参加旅行社安排的旅游行程，不得欺骗隐瞒，若因游客身体不适而发生任何意外，旅行社不承担责任。
<br/>如存在下列情况，因服务能力所限无法接待：
<br/>（1）传染性疾病患者，如传染性肝炎、活动期肺结核、伤寒等传染病人；
<br/>（2）心血管疾病患者，如严重高血压、心功能不全、心肌缺氧、心肌梗塞等病人；
<br/>（3）脑血管疾病患者，如脑栓塞、脑出血、脑肿瘤等病人；
<br/>（4）呼吸系统疾病患者，如肺气肿、肺心病等病人；
<br/>（5）精神病患者，如癫痫及各种精神病人；
<br/>（6）严重贫血病患者，如血红蛋白量水平在50克/升以下的病人；
<br/>（7）大中型手术的恢复期病患者及行动不便者；
<br/>（8）孕妇：如蓄意隐瞒怀孕情况，在机场被发现，客人可能将无法办理登机牌并且会被拒绝让其登机；如在目的地机场给当地移民局发现，亦可能会被即时遣返处理，由此所引起的一切费用（包括及不限于旅游团费/机票费及遣返的机票费用）及法律责任，均由该游客全部承担。
<br/><b>（三）出行说明</b>
<br/>1、旅游者在旅游过程中应遵从领队、导游和当地相关人员安排，听从有关人员指导，否则责任由旅游者自行承担。游览、观光过程中应谨慎拍照、摄像，应注意往来车辆、所处位置，切忌在可能有危险或设有危险标志的地方停留，请勿在有禁拍标志的区域拍照、摄影。旅游者在行程中发现自身权益受到侵害，应及时告知领队、导游以及旅游者的紧急联系人，因没有及时提出而造成的损失由旅游者自负。
<br/>2、若旅游行程内含有购物店，旅游者有权选择是否参加，如旅游者不愿参加，可选择预订其他旅游产品线路。境外购物时请您务必谨慎，请在付款前仔细查验，确保商品完好无损、配件齐全并具备相应的鉴定证书，明确了解商品售后服务流程，购买后妥善保管相关票据。一旦出现商品质量问题，我社将积极协助游客处理，但是不承担责任。在行程游览过程中，旅行社将会视旅游者需求及实际情况推荐部分自费项目，如旅游者自愿参加，应与旅行社另行签署书面协议，并不得影响同团其他客人在此期间的活动安排。若自费项目参加人数不到成团人数，旅行社保留取消该项目的权利。
<br/>3、在旅游过程中、游客所参加的旅游活动应选择自己能够控制风险的旅游项目，并对自己安全负责。如70岁以上老年人不宜泡温泉、1.4米以下儿童不宜参与漂流项目（尤其皮筏漂流）、禁止擅自进行江、河、湖、海的游泳活动、擅自与野生动物合影等，如由此产生后果，旅行社不承担责任！游客参加高原地区旅游或风险旅游项目（包括但不限于：游泳、浮潜、冲浪、漂流、快艇等水上活动以及骑马、攀岩、登山、蹦极、热气球、滑雪、滑冰、赛车、滑翔、跳伞等高风险的活动）或患有不宜出行旅游的病情（包括但不限于：恶性肿瘤、心血管病、高血压、呼吸系统疾病、癫痫、怀孕、精神疾病、身体残疾、糖尿病、传染性疾病、慢性疾病健康受损等），建议在报名前自行前往医疗机构体检或自行咨询医院专业医生意见，以确保自身身体条件能够完成本次旅游活动，如自身身体条件不适宜出游而参加旅游活动的，在行程中因自身身体条件引发的疾病或其他损害由游客本人承担相关责任。上述内容作为我们给予旅游者的重要出游安全提示，如旅游者仍坚持参加旅游活动，由此造成任何人身意外及不良后果将由旅游者本人承担全部责任。为了获得更为全面的保障，乙方强烈建议旅游者出游时根据个人意愿和需要自行投保个人旅游意外保险。
<br/>4、在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，旅游者应选择自己能够控制风险的活动项目，并对自己的安全负责。旅游期间或自行安排活动期间请注意人身和财产安全。旅游者因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担，由此给旅行社或其他服务提供方造成损失的，旅游者应当承担赔偿责任。为了获得更为全面的保障，乙方强烈建议旅游者出游时根据个人意愿和需要自行投保个人旅游意外保险。
<br/>5、产品中描述的旅游行程安排可能因不可抗力、意外事件等不可归责于旅行社的客观原因进行调整或者变更。在旅游行程中，当发生不可抗力、危及旅游者人身、财产安全，或者非旅行社责任造成的意外情形，旅行社不得不调整或者变更旅游合同约定的行程安排时，可以调整或变更行程安排，但是应当在事前向旅游者做出说明，确因客观情况无法在事前说明的，应当在事后做出说明。不可抗力或意外事件等导致本次团队旅游行程变更或取消的，产生的损失费用旅行社不承担任何责任，因此增加的旅游费用由旅游者承担，因此减少的旅游费用退还旅游者。
<br/>6、不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等，造成旅游行程安排的交通服务延误、景区临时关闭、宾馆饭店临时被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息等，均会导致旅游目的无法实现，旅行社不承担违约责任。

