<p><b>（一）出行警示 </b>
</br>1、住宿只含每人每天一床位，若出现单男单女，在无法满足拼房的情况下，敬请补房差，谢谢配合！ 
</br>2、游客报名请务必先确认护照从归国日起还有半年以上有效期，护照至少需要留有3页连续空白签证页。一般情况下请于出团前至少15个工作日将签证所需材料收齐并且交于我处（节假日，周末除外）。材料准备方面如有特殊情况请来电咨询。如签证客人自理，或报名前往落地签国家，请在报名后规定期限内提供清晰的护照首页（从归国日起还有半年以上有效期）及签证页（若有）扫描件，并自行携带本人护照及签证（若有）原件出入境。如因游客自身原因，例如：未携带证件、签证过期、海关拒绝入境等而造成行程受阻、无法正常出入境、无法登机、酒店无法入住等情况的，由旅游者本人自行承担全部责任及相应损失。 
</br>3、使领馆在通常情况下，最晚会在团队出发前1个工作日，返还团队旅游者的护照等原件给旅行社，届时才能准确获悉签证结果，若提前出签，我们将会第一时间通知您（旅游旺季的时候，使领馆会出现提前半天出签的情况，此种情况较难理解，但实属使馆旺季情况下的通常做法，敬请谅解！）。是否给予签证，是否准予出入境，是使领馆及有关部门的权力，游客必须按使领馆要求在规定的时间内提供真实、完整的送签材料，如果材料系伪造则必须承担相应的责任。游客的材料送进使领馆后，如被拒签，必须支付因拒签所产生的相应损失费用，如签证费、翻译费、机票火车票（部分线路，由于开票规定，会在出签前出票，敬请谅解！）等。因客人自身原因被使领馆拒签不能成行，旅行社不承担违约责任。材料准备方面如有特殊情况，请来电咨询客服。 
</br>4、出发前机票及护照由领队负责保管，将不配送给客人。签证自理或前往落地签国家的客人，请自行携带本人护照及签证（若有）原件出入境。行程中若客人自行保管个人护照的，如护照遗失，所有责任客人自行承担。 
</br>5、一般情况下本旅游产品最低成团人数10人，若未达到最低成团人数，我司将在游客报名参加本旅游产品时约定的出发日前30日按预订时联系方式通知游客，游客可以选择延期出发、更改旅游产品出行，或要求退回已付的团款，我司不承担任何违约责任。 
</br>6、《出团通知书》最晚于出团前1个工作日发送。若能提前确定，我们将会第一时间通知。为了不耽误您的行程，请您严格按照《出团通知书》要求，按规定时间在国际航班起飞前到达机场办理登机以及出入境相关手续。 
</br>7、此旅游产品为团队游，未经随团领队或导游同意，游客在游览过程中不允许离团（行程中自由活动除外），游客个人或结伴未经领队或导游同意私自外出所发生一切意外事故或事件引起的任何责任与后果，均由游客自负，与旅行社无关，不便之处敬请谅解。 
</br>8、为确保游客的行程顺利，行程的前后顺序可能需要依据当时情况统一调整，行程内车程及游览时间仅供参考，以实际情况为准！如遇路况原因等突发情况需要变更各集合时间的，以领队或导游员届时公布为准。 
</br>9、财产安全：在境外，现金、证件和贵重物品须随身携带和注意保管（无论是乘坐航空器、火车、船只），切勿放在托运行李内，也不应在游览或娱乐时留置在酒店房间或旅游车上，必要时可寄放到酒店的保险箱（如酒店收取费用，请自理），因保管不妥引起遗失及损坏，旅行社不承担责任。 
</br>10、“旅游有风险”，为了获得更为全面的保障，强烈建议旅游者根据个人意愿和需要自行投保个人旅游意外保险。根据保险公司的规定，未成年人、成年人、老年人承保、赔付保险金额是不同的，其中未成年人、老年人保险赔付金额会比保单中载明的保险金额低一定比例，敬请留意。对于高风险娱乐项目，旅行社再次特别提醒，务必充分考虑自身身体条件谨慎参加，并强烈建议旅游者投保高风险意外险种。
</br>11、蒙古气候早晚比较凉，昼夜温差大，夏季中午阳光强，请准备太阳帽、防晒霜和墨镜，也需要准备一两件长袖，请注意添加衣物，以防止伤风感冒。因雨季集中在7、8月份，最好请带上雨伞。草原上有蚊虫，请自备简单驱蚊药品。
</br>12、请注意小偷，注意保管好自己的贵重物品。比如：护照、现金、摄像机、照相机、手机等贵重物品可交给酒店总台妥善保管。夜间休息时，请游客关好自己的房间门窗，以保证自己的人身和财产安全。
</br>13、在观光旅游途中，请游客不要擅自离队单独活动，以免迷失方向、掉队或与团队失去联系。夜晚蒙古街头醉汉较多，为安全起见，请游客在夜间不要单独外出购物和娱乐，如确有需要，由旅行社具体安排。
</br>14、参观博物馆、寺庙、皇宫及观赏歌舞表演时，一般禁止在内拍照和摄像。如果游客需要拍照和摄像，按照景点管理部门规定，先付拍照和摄像的费用。
</br>15、蒙古车辆行驶速度较快，过马路时请各位遵守交通规则，注意红绿灯和过往车辆，以免发生交通事故。
</br>16、请不要在公共场所吸烟，大声喧哗和随地吐痰，以免污染环境并损害自身形象。国情不同，入乡随俗，请大家尊重当地人民的风俗习惯，注意自己的言行，避免伤害他人感情，也给自己带来不便。
</br>17、人民币兑图格里克汇率约1：375（以实时汇率为准，以上汇率仅供参考），可在蒙古国的银行和钱庄兑换。大型商场超市支持VISA 与银联刷卡。
</br>18、蒙古国内的电压是220伏与国内相同，蒙古大多数酒店的插座是圆孔的，最好从国内带转换头的插座。
</br>19、拨打电话 蒙古号码拨打中国电话号加00886+中国手机号。中国手机号拨打00976+蒙古手机号，开通国际漫游的中国手机号在蒙古境内直拨蒙古号码，无需加国际区号。
</br>20、中国驻蒙大使馆应急联络电话(00976-11) 320955 / 323940，地址：乌兰巴托北京街2号（Монгол Улс, Улаанбаатар хот, Бээжингийн гудамж -2）报警电话匪警102 、火警 103 。
</p>
<p><b>旅游小贴士：</b>
</br>1、小费 酒店行李员搬运行李小费和客房服务员床头小费一般最少为蒙古币1000图（约3元人民币），如果不想支付酒店行李员小费，请客人自己携带行李入住、离开。
</br>2、网络 酒店房间有免费WIFI使用，蒙古包度假村则没有wifi和网线，客人可以购买当地手机SIM卡用数据流量登陆网络。手机卡价格约50元人民币，含2000蒙币的话费（拨打同一家通信公司的电话号码免费，非同一家通信公司的电话号码，费用按每分钟70蒙图计算，相当于人民币0.19元）及2GB流量费用。
</br>3、时区 蒙古时间与北京时间相同。
</br>4、购物 旅游者自行前往的购物场所购买商品出现质量问题，旅行社不承担任何责任。
</p>
<p><b>（二）特殊接待限制</b> 
</br>1、本产品只接受持各地签发的中国大陆因私护照客人，如您持有其他国家或地区的护照或港澳台人士预订，请来电咨询，请在预订过程中注明。凡外籍人士出行前，应务必自行确认本次旅游签证和再次回中国内地大陆的签证的有效性，如因签证问题造成出入境受阻，由旅游者承担全部责任。 
</br>2、未满18周岁的旅游者请由18周岁以上80周岁以下的家属（因服务能力所限无法接待的人员除外）陪同参团，敬请谅解。 
</br>3、60周岁以上老年人预订出游，须提供二级甲等以上的医院开具的《健康证明》以及本人签字的免责协议书，并且本人需充分考虑自身健康状况能够完成本次旅游活动，谨慎出游，建议要有亲友陪同出游，如因旅游者自身身体原因引发疾病或其他损害由旅游者本人承担相关责任，敬请谅解。 
</br>4、80周岁（含80周岁）以上的旅游者报名出游，请来电咨询是否可以参加，敬请谅解。 
</br>5、为了确保旅游顺利出行，防止旅途中发生人身意外伤害事故，请旅游者在出行前做一次必要的身体检查，游客必须保证自身身体健康良好的前提下，参加旅行社安排的旅游行程，不得欺骗隐瞒，若因游客身体不适而发生任何意外，旅行社不承担责任。 
</br>如存在下列情况，因服务能力所限无法接待： 
</br>（1）传染性疾病患者，如传染性肝炎、活动期肺结核、伤寒等传染病人； 
</br>（2）心血管疾病患者，如严重高血压、心功能不全、心肌缺氧、心肌梗塞等病人； 
</br>（3）脑血管疾病患者，如脑栓塞、脑出血、脑肿瘤等病人； 
</br>（4）呼吸系统疾病患者，如肺气肿、肺心病等病人； 
</br>（5）精神病患者，如癫痫及各种精神病人； 
</br>（6）严重贫血病患者，如血红蛋白量水平在50克/升以下的病人； 
</br>（7）大中型手术的恢复期病患者及行动不便者； 
</br>（8）孕妇：如蓄意隐瞒怀孕情况，在机场被发现，客人可能将无法办理登机牌并且会被拒绝让其登机；如在目的地机场给当地移民局发现，亦可能会被即时遣返处理，由此所引起的一切费用（包括及不限于旅游团费/机票费及遣返的机票费用）及法律责任，均由该游客全部承担。 
</p>
<p><b>（三）出行说明</b>
</br>1、旅游者在旅游过程中应遵从领队、导游和当地相关人员安排，听从有关人员指导，否则责任由旅游者自行承担。游览、观光过程中应谨慎拍照、摄像，应注意往来车辆、所处位置，切忌在可能有危险或设有危险标志的地方停留，请勿在有禁拍标志的区域拍照、摄影。旅游者在行程中发现自身权益受到侵害，应及时告知领队、导游以及旅游者的紧急联系人，因没有及时提出而造成的损失由旅游者自负。 
</br>2、若旅游行程内含有购物店，旅游者有权选择是否参加，如旅游者不愿参加，可选择预订其他旅游产品线路。境外购物时请您务必谨慎，请在付款前仔细查验，确保商品完好无损、配件齐全并具备相应的鉴定证书，明确了解商品售后服务流程，购买后妥善保管相关票据。一旦出现商品质量问题，我社将积极协助游客处理，但是不承担责任。在行程游览过程中，旅行社将会视旅游者需求及实际情况推荐部分自费项目，如旅游者自愿参加，应与旅行社另行签署书面协议，并不得影响同团其他客人在此期间的活动安排。若自费项目参加人数不到成团人数，旅行社保留取消该项目的权利。 
</br>3、在旅游过程中、游客所参加的旅游活动应选择自己能够控制风险的旅游项目，并对自己安全负责。如70岁以上老年人不宜泡温泉、1.4米以下儿童不宜参与漂流项目（尤其皮筏漂流）、禁止擅自进行江、河、湖、海的游泳活动、擅自与野生动物合影等，如由此产生后果，旅行社不承担责任！游客参加高原地区旅游或风险旅游项目（包括但不限于：游泳、浮潜、冲浪、漂流、快艇等水上活动以及骑马、攀岩、登山、蹦极、热气球、滑雪、滑冰、赛车、滑翔、跳伞等高风险的活动）或患有不宜出行旅游的病情（包括但不限于：恶性肿瘤、心血管病、高血压、呼吸系统疾病、癫痫、怀孕、精神疾病、身体残疾、糖尿病、传染性疾病、慢性疾病健康受损等），建议在报名前自行前往医疗机构体检或自行咨询医院专业医生意见，以确保自身身体条件能够完成本次旅游活动，如自身身体条件不适宜出游而参加旅游活动的，在行程中因自身身体条件引发的疾病或其他损害由游客本人承担相关责任。上述内容作为我们给予旅游者的重要出游安全提示，如旅游者仍坚持参加旅游活动，由此造成任何人身意外及不良后果将由旅游者本人承担全部责任。为了获得更为全面的保障，乙方强烈建议旅游者出游时根据个人意愿和需要自行投保个人旅游意外保险。 
</br>4、在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，旅游者应选择自己能够控制风险的活动项目，并对自己的安全负责。旅游期间或自行安排活动期间请注意人身和财产安全。旅游者因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担，由此给旅行社或其他服务提供方造成损失的，旅游者应当承担赔偿责任。为了获得更为全面的保障，乙方强烈建议旅游者出游时根据个人意愿和需要自行投保个人旅游意外保险。 
</br>5、产品中描述的旅游行程安排可能因不可抗力、意外事件等不可归责于旅行社的客观原因进行调整或者变更。在旅游行程中，当发生不可抗力、危及旅游者人身、财产安全，或者非旅行社责任造成的意外情形，旅行社不得不调整或者变更旅游合同约定的行程安排时，可以调整或变更行程安排，但是应当在事前向旅游者做出说明，确因客观情况无法在事前说明的，应当在事后做出说明。不可抗力或意外事件等导致本次团队旅游行程变更或取消的，产生的损失费用旅行社不承担任何责任，因此增加的旅游费用由旅游者承担，因此减少的旅游费用退还旅游者。 
</br>6、不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等，造成旅游行程安排的交通服务延误、景区临时关闭、宾馆饭店临时被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息等，均会导致旅游目的无法实现，旅行社不承担违约责任。
</p>